Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: No leads yet. Use the field above to type a lead, or check the Auto-Detected Leads section for AI-suggested starting points.
de: Noch keine Hinweise. Geben Sie oben einen Hinweis ein oder sehen Sie im Abschnitt „Automatisch erkannte Hinweise“ nach KI-Vorschlägen für den Einstieg.
es: Aún no hay pistas. Usa el campo de arriba para escribir una, o consulta la sección de pistas detectadas automáticamente para ver puntos de partida sugeridos por la IA.
fr: Aucune piste pour l'instant. Saisissez-en une dans le champ ci-dessus, ou consultez la section des pistes détectées automatiquement pour des points de départ suggérés par l'IA.
hi: अभी कोई सुराग नहीं। ऊपर के फ़ील्ड में सुराग टाइप करें, या AI-सुझाए शुरुआती बिंदुओं के लिए “स्वतः पहचाने गए सुराग” अनुभाग देखें।
it: Ancora nessuna pista. Usa il campo qui sopra per digitarne una, oppure controlla la sezione Piste rilevate automaticamente per i punti di partenza suggeriti dall'IA.
ja: 手がかりはまだありません。上のフィールドに手がかりを入力するか、「自動検出された手がかり」セクションで AI が提案する出発点を確認してください。
ko: 아직 단서가 없습니다. 위 필드에 단서를 입력하거나, AI가 제안하는 출발점을 보려면 자동 감지된 단서 섹션을 확인하세요.
pt_br: Ainda não há pistas. Use o campo acima para digitar uma, ou veja a seção de pistas detectadas automaticamente para pontos de partida sugeridos pela IA.
zh_hans: 尚无线索。在上方字段中输入线索，或查看“自动检测的线索”部分获取 AI 建议的起点。
zh_hant: 尚無線索。在上方欄位中輸入線索，或查看「自動偵測到的線索」區段取得 AI 建議的起點。

source: No legacy archive — nothing to migrate
de: Kein altes Archiv — nichts zu migrieren
es: No hay archivo heredado — nada que migrar
fr: Aucune archive héritée — rien à migrer
hi: कोई पुराना संग्रह नहीं — माइग्रेट करने के लिए कुछ नहीं
it: Nessun archivio legacy — niente da migrare
ja: 旧形式のアーカイブなし — 移行するものはありません
ko: 레거시 아카이브 없음 — 마이그레이션할 항목 없음
pt_br: Nenhum arquivo legado — nada para migrar
zh_hans: 无旧版归档 — 无需迁移
zh_hant: 無舊版封存 — 無需移轉

source: No Matches
de: Keine Treffer
es: Sin coincidencias
fr: Aucune correspondance
hi: कोई मिलान नहीं
it: Nessuna corrispondenza
ja: 一致なし
ko: 일치 항목 없음
pt_br: Sem correspondências
zh_hans: 无匹配
zh_hant: 無相符項目

source: No matches for “%@”.
de: Keine Treffer für „%@“.
es: No hay coincidencias para «%@».
fr: Aucune correspondance pour « %@ ».
hi: “%@” के लिए कोई मेल नहीं।
it: Nessuna corrispondenza per «%@».
ja: 「%@」に一致するものはありません。
ko: “%@”에 대한 일치 항목이 없습니다.
pt_br: Nenhuma correspondência para “%@”.
zh_hans: 没有匹配“%@”的结果。
zh_hant: 沒有符合「%@」的結果。

source: No matches.
de: Keine Treffer.
es: Sin coincidencias.
fr: Aucune correspondance.
hi: कोई मेल नहीं।
it: Nessuna corrispondenza.
ja: 一致なし。
ko: 일치 항목 없음.
pt_br: Nenhuma correspondência.
zh_hans: 没有匹配项。
zh_hant: 沒有相符項目。

source: No Matching Attachments
de: Keine passenden Anhänge
es: Ningún adjunto coincide
fr: Aucune pièce jointe correspondante
hi: कोई मेल खाता अटैचमेंट नहीं
it: Nessun allegato corrispondente
ja: 一致する添付ファイルなし
ko: 일치하는 첨부 파일 없음
pt_br: Nenhum anexo correspondente
zh_hans: 没有匹配的附件
zh_hant: 沒有相符的附件

source: No matching commands
de: Keine passenden Befehle
es: No hay comandos coincidentes
fr: Aucune commande correspondante
hi: कोई मेल खाता कमांड नहीं
it: Nessun comando corrispondente
ja: 一致するコマンドがありません
ko: 일치하는 명령 없음
pt_br: Nenhum comando correspondente
zh_hans: 没有匹配的命令
zh_hant: 沒有相符的指令

source: No matching emails
de: Keine passenden E-Mails
es: No hay correos coincidentes
fr: Aucun e-mail correspondant
hi: कोई मेल खाता ईमेल नहीं
it: Nessuna email corrispondente
ja: 一致するメールがありません
ko: 일치하는 이메일 없음
pt_br: Nenhum e-mail correspondente
zh_hans: 没有匹配的邮件
zh_hant: 沒有相符的郵件

source: No matrices yet
de: Noch keine Matrizen
es: Aún no hay matrices
fr: Aucune matrice pour l'instant
hi: अभी कोई मैट्रिक्स नहीं
it: Ancora nessuna matrice
ja: マトリクスはまだありません
ko: 아직 매트릭스가 없습니다
pt_br: Ainda não há matrizes
zh_hans: 尚无矩阵
zh_hant: 尚無矩陣

source: No messages were retrieved for this answer.
de: Für diese Antwort wurden keine Nachrichten abgerufen.
es: No se recuperaron mensajes para esta respuesta.
fr: Aucun message n'a été récupéré pour cette réponse.
hi: इस उत्तर के लिए कोई संदेश प्राप्त नहीं हुआ।
it: Nessun messaggio è stato recuperato per questa risposta.
ja: この回答のために取得されたメッセージはありません。
ko: 이 답변을 위해 검색된 메시지가 없습니다.
pt_br: Nenhuma mensagem foi recuperada para esta resposta.
zh_hans: 此答案未检索到任何邮件。
zh_hant: 此答案未擷取到任何郵件。

source: No metadata anomalies for this email
de: Keine Metadaten-Anomalien für diese E-Mail
es: Sin anomalías de metadatos para este correo
fr: Aucune anomalie de métadonnées pour cet e-mail
hi: इस ईमेल के लिए कोई मेटाडेटा विसंगति नहीं
it: Nessuna anomalia dei metadati per questa email
ja: このメールにメタデータの異常はありません
ko: 이 이메일에 메타데이터 이상 징후 없음
pt_br: Sem anomalias de metadados para este e-mail
zh_hans: 此邮件无元数据异常
zh_hant: 此郵件無中繼資料異常

source: No Near-Duplicates Found
de: Keine Beinahe-Duplikate gefunden
es: No se encontraron casi duplicados
fr: Aucun quasi-doublon trouvé
hi: कोई लगभग-डुप्लिकेट नहीं मिला
it: Nessun quasi-duplicato trovato
ja: 近似重複は見つかりませんでした
ko: 근접 중복 없음
pt_br: Nenhuma quase duplicata encontrada
zh_hans: 未发现近似重复
zh_hant: 未發現近似重複

source: No newsletters detected
de: Keine Newsletter erkannt
es: No se detectaron boletines
fr: Aucune newsletter détectée
hi: कोई न्यूज़लेटर नहीं मिला
it: Nessuna newsletter rilevata
ja: ニュースレターは検出されませんでした
ko: 뉴스레터가 감지되지 않음
pt_br: Nenhum boletim detectado
zh_hans: 未检测到简报邮件
zh_hant: 未偵測到電子報

source: No personally identifiable information detected in the %lld scanned email(s).
de: In den %lld durchsuchten E-Mail(s) wurden keine personenbezogenen Daten erkannt.
es: No se detectó información personal identificable en los %lld correo(s) analizado(s).
fr: Aucune information personnelle identifiable détectée dans le(s) %lld e-mail(s) analysé(s).
hi: स्कैन किए गए %lld ईमेल में कोई व्यक्तिगत पहचान योग्य जानकारी नहीं मिली।
it: Nessuna informazione personale identificabile rilevata nelle %lld email analizzate.
ja: スキャンした %lld 件のメールに個人を特定できる情報は検出されませんでした。
ko: 스캔한 이메일 %lld개에서 개인 식별 정보가 감지되지 않았습니다.
pt_br: Nenhuma informação pessoal identificável detectada no(s) %lld e-mail(s) verificado(s).
zh_hans: 在扫描的 %lld 封邮件中未检测到个人身份信息。
zh_hant: 在掃描的 %lld 封郵件中未偵測到個人識別資訊。

source: No PII detected
de: Keine personenbezogenen Daten erkannt
es: No se detectó PII
fr: Aucune donnée personnelle détectée
hi: कोई PII नहीं मिला
it: Nessuna PII rilevata
ja: 個人情報は検出されませんでした
ko: PII 감지되지 않음
pt_br: Nenhuma PII detectada
zh_hans: 未检测到 PII
zh_hant: 未偵測到 PII

source: No PII detected in scanned emails
de: Keine personenbezogenen Daten in den durchsuchten E-Mails erkannt
es: No se detectó PII en los correos analizados
fr: Aucune donnée personnelle détectée dans les e-mails analysés
hi: स्कैन किए गए ईमेल में कोई PII नहीं मिला
it: Nessuna PII rilevata nelle email analizzate
ja: スキャンしたメールに個人情報は検出されませんでした
ko: 스캔한 이메일에서 PII 감지되지 않음
pt_br: Nenhuma PII detectada nos e-mails verificados
zh_hans: 在扫描的邮件中未检测到 PII
zh_hant: 在掃描的郵件中未偵測到 PII

source: No Plugins Loaded
de: Keine Plug-ins geladen
es: No hay complementos cargados
fr: Aucune extension chargée
hi: कोई प्लगइन लोड नहीं
it: Nessun plugin caricato
ja: 読み込まれたプラグインはありません
ko: 로드된 플러그인 없음
pt_br: Nenhum plugin carregado
zh_hans: 未载入插件
zh_hant: 未載入外掛模組

source: No privilege indicators detected
de: Keine Privilegierungsindikatoren erkannt
es: No se detectaron indicadores de privilegio
fr: Aucun indicateur de privilège détecté
hi: कोई विशेषाधिकार संकेतक नहीं मिला
it: Nessun indicatore di privilegio rilevato
ja: 秘匿特権の指標は検出されませんでした
ko: 특권 지표가 감지되지 않음
pt_br: Nenhum indicador de privilégio detectado
zh_hans: 未检测到特权指标
zh_hant: 未偵測到特權指標

source: No privileged documents
de: Keine privilegierten Dokumente
es: No hay documentos privilegiados
fr: Aucun document privilégié
hi: कोई विशेषाधिकार प्राप्त दस्तावेज़ नहीं
it: Nessun documento privilegiato
ja: 秘匿特権書類はありません
ko: 특권 문서 없음
pt_br: Nenhum documento privilegiado
zh_hans: 没有特权文档
zh_hant: 沒有特權文件

source: No production sets
de: Keine Produktionssätze
es: No hay conjuntos de producción
fr: Aucun jeu de production
hi: कोई उत्पादन सेट नहीं
it: Nessun set di produzione
ja: 提出セットはありません
ko: 제출 세트 없음
pt_br: Nenhum conjunto de produção
zh_hans: 没有生成集
zh_hant: 沒有產出集

source: No progress for %llds
de: Kein Fortschritt seit %lld s
es: Sin progreso durante %lld s
fr: Aucune progression depuis %lld s
hi: %lld सेकंड से कोई प्रगति नहीं
it: Nessun avanzamento da %lld s
ja: %lld 秒間進捗なし
ko: %lld초 동안 진행 없음
pt_br: Sem progresso há %lld s
zh_hans: %lld 秒内无进展
zh_hant: %lld 秒內無進展

source: No purchase. Import up to 100 MB, browse the first 500 results of any list or search, 5 Ask queries a day.
de: Kein Kauf. Bis zu 100 MB importieren, die ersten 500 Ergebnisse jeder Liste oder Suche durchsuchen, 5 Fragen-Abfragen pro Tag.
es: Sin compra. Importa hasta 100 MB, explora los primeros 500 resultados de cualquier lista o búsqueda, 5 consultas de Preguntar al día.
fr: Sans achat. Importez jusqu'à 100 Mo, parcourez les 500 premiers résultats de toute liste ou recherche, 5 requêtes Demander par jour.
hi: कोई खरीद नहीं। 100 MB तक आयात करें, किसी भी सूची या खोज के पहले 500 परिणाम ब्राउज़ करें, प्रतिदिन 5 पूछें क्वेरी।
it: Nessun acquisto. Importa fino a 100 MB, sfoglia i primi 500 risultati di qualsiasi elenco o ricerca, 5 richieste a Chiedi al giorno.
ja: 購入なし。最大 100 MB の読み込み、任意のリストや検索の先頭 500 件の閲覧、1 日 5 回の「質問」。
ko: 구매 없음. 최대 100MB 가져오기, 모든 목록 또는 검색의 처음 500개 결과 탐색, 하루 5회 질문하기.
pt_br: Sem compra. Importe até 100 MB, navegue pelos primeiros 500 resultados de qualquer lista ou busca, 5 consultas em Perguntar por dia.
zh_hans: 未购买。导入最多 100 MB，浏览任意列表或搜索的前 500 条结果，每天 5 次提问。
zh_hant: 未購買。匯入最多 100 MB，瀏覽任何列表或搜尋的前 500 筆結果，每天 5 次提問。

source: No quotes saved yet. Browse source emails and bookmark key quotes, or check Auto-Extracted Quotes for suggestions.
de: Noch keine Zitate gesichert. Durchsuchen Sie Quell-E-Mails und markieren Sie Schlüsselzitate, oder sehen Sie unter „Automatisch extrahierte Zitate“ nach Vorschlägen.
es: Aún no hay citas guardadas. Explora los correos de origen y marca citas clave, o consulta las citas extraídas automáticamente para ver sugerencias.
fr: Aucune citation enregistrée pour l'instant. Parcourez les e-mails source et marquez les citations clés, ou consultez les citations extraites automatiquement pour des suggestions.
hi: अभी कोई उद्धरण सहेजा नहीं गया। स्रोत ईमेल ब्राउज़ करें और मुख्य उद्धरण बुकमार्क करें, या सुझावों के लिए “स्वतः निकाले गए उद्धरण” देखें।
it: Ancora nessuna citazione salvata. Sfoglia le email di origine e contrassegna le citazioni chiave, oppure controlla le Citazioni estratte automaticamente per i suggerimenti.
ja: 保存された引用はまだありません。ソースメールを閲覧して重要な引用をブックマークするか、「自動抽出された引用」で提案を確認してください。
ko: 아직 저장된 인용문이 없습니다. 원본 이메일을 둘러보며 핵심 인용문을 책갈피하거나, 제안을 보려면 자동 추출된 인용문을 확인하세요.
pt_br: Ainda não há citações salvas. Navegue pelos e-mails de origem e marque citações importantes, ou veja as citações extraídas automaticamente para sugestões.
zh_hans: 尚未保存引文。浏览源邮件并收藏关键引文，或查看“自动提取的引文”获取建议。
zh_hant: 尚未儲存引文。瀏覽來源郵件並將關鍵引文加入書籤，或查看「自動擷取的引文」取得建議。

source: No reasoning cases yet
de: Noch keine Reasoning-Fälle
es: Aún no hay casos de razonamiento
fr: Aucun dossier de raisonnement pour l'instant
hi: अभी कोई तर्क केस नहीं
it: Ancora nessun caso di ragionamento
ja: 推論案件はまだありません
ko: 아직 추론 사건이 없습니다
pt_br: Ainda não há casos de raciocínio
zh_hans: 尚无推理案件
zh_hant: 尚無推理案件

source: No Received headers found
de: Keine Received-Header gefunden
es: No se encontraron cabeceras Received
fr: Aucun en-tête Received trouvé
hi: कोई Received हेडर नहीं मिला
it: Nessuna intestazione Received trovata
ja: Received ヘッダが見つかりません
ko: Received 헤더를 찾을 수 없음
pt_br: Nenhum cabeçalho Received encontrado
zh_hans: 未找到 Received 邮件头
zh_hant: 未找到 Received 標頭

source: No recent emails found
de: Keine aktuellen E-Mails gefunden
es: No se encontraron correos recientes
fr: Aucun e-mail récent trouvé
hi: कोई हाल का ईमेल नहीं मिला
it: Nessuna email recente trovata
ja: 最近のメールは見つかりませんでした
ko: 최근 이메일을 찾을 수 없음
pt_br: Nenhum e-mail recente encontrado
zh_hans: 未找到近期邮件
zh_hant: 未找到近期郵件

source: No recent emails.
de: Keine aktuellen E-Mails.
es: No hay correos recientes.
fr: Aucun e-mail récent.
hi: कोई हाल का ईमेल नहीं।
it: Nessuna email recente.
ja: 最近のメールはありません。
ko: 최근 이메일이 없습니다.
pt_br: Nenhum e-mail recente.
zh_hans: 没有近期邮件。
zh_hant: 沒有近期郵件。

source: No registers yet
de: Noch keine Register
es: Aún no hay registros
fr: Aucun registre pour l'instant
hi: अभी कोई रजिस्टर नहीं
it: Ancora nessun registro
ja: 台帳はまだありません
ko: 아직 등록부가 없습니다
pt_br: Ainda não há registros
zh_hans: 尚无登记册
zh_hant: 尚無登記冊

source: No relationship annotations available. Import emails and build the knowledge graph first.
de: Keine Beziehungsanmerkungen verfügbar. Importieren Sie zuerst E-Mails und erstellen Sie den Wissensgraph.
es: No hay anotaciones de relaciones disponibles. Importa correos y construye primero el grafo de conocimiento.
fr: Aucune annotation de relation disponible. Importez d'abord des e-mails et construisez le graphe de connaissances.
hi: कोई संबंध टिप्पणी उपलब्ध नहीं। पहले ईमेल आयात करें और ज्ञान ग्राफ़ बनाएँ।
it: Nessuna annotazione di relazione disponibile. Importa prima le email e costruisci il grafo della conoscenza.
ja: 関係の注釈がありません。先にメールを読み込み、ナレッジグラフを構築してください。
ko: 관계 주석이 없습니다. 먼저 이메일을 가져오고 지식 그래프를 만드세요.
pt_br: Nenhuma anotação de relacionamento disponível. Importe e-mails e construa o grafo de conhecimento primeiro.
zh_hans: 没有可用的关系批注。请先导入邮件并构建知识图谱。
zh_hant: 沒有可用的關係註解。請先匯入郵件並建立知識圖譜。

source: No Relationship Data
de: Keine Beziehungsdaten
es: Sin datos de relaciones
fr: Aucune donnée de relation
hi: कोई संबंध डेटा नहीं
it: Nessun dato sulle relazioni
ja: 関係データなし
ko: 관계 데이터 없음
pt_br: Sem dados de relacionamento
zh_hans: 无关系数据
zh_hant: 無關係資料

source: No review batches yet — create them from Review Batches (Tools) to start tracking progress.
de: Noch keine Prüfstapel — erstellen Sie sie unter Prüfstapel (Werkzeuge), um den Fortschritt zu verfolgen.
es: Aún no hay lotes de revisión — créalos desde Lotes de revisión (Herramientas) para empezar a seguir el progreso.
fr: Aucun lot de révision pour l'instant — créez-les depuis Lots de révision (Outils) pour suivre la progression.
hi: अभी कोई समीक्षा बैच नहीं — प्रगति ट्रैक करने के लिए समीक्षा बैच (टूल) से बनाएँ।
it: Ancora nessun lotto di revisione — creali da Lotti di revisione (Strumenti) per iniziare a seguire l'avanzamento.
ja: レビューバッチはまだありません — 進捗を追跡するには、レビューバッチ（ツール）から作成してください。
ko: 아직 검토 배치가 없습니다 — 진행 상황 추적을 시작하려면 검토 배치(도구)에서 만드세요.
pt_br: Ainda não há lotes de revisão — crie-os em Lotes de revisão (Ferramentas) para começar a acompanhar o progresso.
zh_hans: 尚无审阅批次——在“审阅批次”（工具）中创建以开始跟踪进度。
zh_hant: 尚無審閱批次——在「審閱批次」（工具）中建立以開始追蹤進度。

source: No review state files from other reviewers found.
de: Keine Prüfstatusdateien anderer Prüfer gefunden.
es: No se encontraron archivos de estado de revisión de otros revisores.
fr: Aucun fichier d'état de révision d'autres réviseurs trouvé.
hi: अन्य समीक्षकों की कोई समीक्षा स्थिति फ़ाइल नहीं मिली।
it: Nessun file di stato di revisione di altri revisori trovato.
ja: 他のレビュー担当者のレビュー状態ファイルは見つかりませんでした。
ko: 다른 검토자의 검토 상태 파일을 찾을 수 없습니다.
pt_br: Nenhum arquivo de estado de revisão de outros revisores encontrado.
zh_hans: 未找到其他审阅人的审阅状态文件。
zh_hant: 未找到其他審閱人的審閱狀態檔案。

source: No runs in progress.
de: Keine laufenden Durchläufe.
es: No hay ejecuciones en curso.
fr: Aucune exécution en cours.
hi: कोई रन प्रगति में नहीं।
it: Nessuna esecuzione in corso.
ja: 進行中の実行はありません。
ko: 진행 중인 실행이 없습니다.
pt_br: Nenhuma execução em andamento.
zh_hans: 没有正在进行的运行。
zh_hant: 沒有進行中的執行。

source: No scans run yet
de: Noch keine Scans ausgeführt
es: Aún no se han ejecutado escaneos
fr: Aucune analyse lancée pour l'instant
hi: अभी कोई स्कैन नहीं चला
it: Ancora nessuna scansione eseguita
ja: スキャンはまだ実行されていません
ko: 아직 실행된 스캔 없음
pt_br: Nenhuma varredura executada ainda
zh_hans: 尚未运行扫描
zh_hant: 尚未執行掃描

source: No sections selected
de: Keine Abschnitte ausgewählt
es: No hay secciones seleccionadas
fr: Aucune section sélectionnée
hi: कोई अनुभाग चयनित नहीं
it: Nessuna sezione selezionata
ja: セクションが選択されていません
ko: 선택된 섹션 없음
pt_br: Nenhuma seção selecionada
zh_hans: 未选择任何部分
zh_hant: 未選取任何區段

source: No significant topics extracted.
de: Keine wesentlichen Themen extrahiert.
es: No se extrajeron temas significativos.
fr: Aucun sujet significatif extrait.
hi: कोई महत्वपूर्ण विषय नहीं निकाला गया।
it: Nessun argomento significativo estratto.
ja: 重要なトピックは抽出されませんでした。
ko: 중요한 주제가 추출되지 않았습니다.
pt_br: Nenhum tópico significativo extraído.
zh_hans: 未提取到重要主题。
zh_hant: 未擷取到重要主題。

source: No source files imported yet.
de: Noch keine Quelldateien importiert.
es: Aún no se han importado archivos de origen.
fr: Aucun fichier source importé pour l'instant.
hi: अभी कोई स्रोत फ़ाइल आयात नहीं की गई।
it: Ancora nessun file sorgente importato.
ja: ソースファイルはまだ読み込まれていません。
ko: 아직 가져온 소스 파일이 없습니다.
pt_br: Ainda não há arquivos de origem importados.
zh_hans: 尚未导入源文件。
zh_hant: 尚未匯入來源檔案。

source: No source files recorded yet — every future import appears here with its counts and fingerprint.
de: Noch keine Quelldateien erfasst — jeder künftige Import erscheint hier mit seinen Zählwerten und seinem Fingerabdruck.
es: Aún no hay archivos de origen registrados — cada importación futura aparecerá aquí con sus recuentos y su huella.
fr: Aucun fichier source enregistré pour l'instant — chaque import futur apparaîtra ici avec ses décomptes et son empreinte.
hi: अभी कोई स्रोत फ़ाइल दर्ज नहीं — हर भविष्य का आयात यहाँ अपनी गिनती और फ़िंगरप्रिंट के साथ दिखेगा।
it: Ancora nessun file sorgente registrato — ogni importazione futura apparirà qui con i suoi conteggi e la sua impronta.
ja: ソースファイルはまだ記録されていません — 今後の読み込みはすべて、件数と指紋とともにここに表示されます。
ko: 아직 기록된 소스 파일이 없습니다 — 앞으로의 모든 가져오기가 개수와 지문과 함께 여기에 표시됩니다.
pt_br: Ainda não há arquivos de origem registrados — cada importação futura aparece aqui com suas contagens e impressão digital.
zh_hans: 尚未记录源文件——今后的每次导入都会连同其数量和指纹显示在此。
zh_hant: 尚未記錄來源檔案——今後的每次匯入都會連同其數量和指紋顯示在此。

source: No source recorded.
de: Keine Quelle erfasst.
es: No se registró ningún origen.
fr: Aucune source enregistrée.
hi: कोई स्रोत दर्ज नहीं।
it: Nessuna sorgente registrata.
ja: ソースは記録されていません。
ko: 기록된 소스 없음.
pt_br: Nenhuma origem registrada.
zh_hans: 未记录来源。
zh_hant: 未記錄來源。

source: No spoofing indicators detected
de: Keine Spoofing-Indikatoren erkannt
es: No se detectaron indicadores de suplantación
fr: Aucun indicateur d'usurpation détecté
hi: कोई स्पूफ़िंग संकेतक नहीं मिला
it: Nessun indicatore di spoofing rilevato
ja: なりすましの指標は検出されませんでした
ko: 스푸핑 지표가 감지되지 않음
pt_br: Nenhum indicador de falsificação detectado
zh_hans: 未检测到伪造指标
zh_hant: 未偵測到偽造指標

source: no stored content and no reachable original file
de: kein gespeicherter Inhalt und keine erreichbare Originaldatei
es: sin contenido almacenado y sin archivo original accesible
fr: aucun contenu stocké et aucun fichier d'origine accessible
hi: कोई संग्रहीत सामग्री नहीं और कोई पहुँच योग्य मूल फ़ाइल नहीं
it: nessun contenuto archiviato e nessun file originale raggiungibile
ja: 保存された内容がなく、到達可能な元ファイルもありません
ko: 저장된 내용도 없고 접근 가능한 원본 파일도 없음
pt_br: sem conteúdo armazenado e sem arquivo original acessível
zh_hans: 无存储内容且无可访问的原始文件
zh_hant: 無儲存內容且無可存取的原始檔案

source: No structured data recorded for this document.
de: Für dieses Dokument sind keine strukturierten Daten erfasst.
es: No hay datos estructurados registrados para este documento.
fr: Aucune donnée structurée enregistrée pour ce document.
hi: इस दस्तावेज़ के लिए कोई संरचित डेटा दर्ज नहीं।
it: Nessun dato strutturato registrato per questo documento.
ja: この書類に構造化データは記録されていません。
ko: 이 문서에 기록된 구조화 데이터가 없습니다.
pt_br: Nenhum dado estruturado registrado para este documento.
zh_hans: 此文档未记录结构化数据。
zh_hant: 此文件未記錄結構化資料。

source: No suspicious patterns detected
de: Keine verdächtigen Muster erkannt
es: No se detectaron patrones sospechosos
fr: Aucune tendance suspecte détectée
hi: कोई संदिग्ध पैटर्न नहीं मिला
it: Nessuno schema sospetto rilevato
ja: 疑わしいパターンは検出されませんでした
ko: 의심스러운 패턴이 감지되지 않음
pt_br: Nenhum padrão suspeito detectado
zh_hans: 未检测到可疑模式
zh_hant: 未偵測到可疑模式

source: No suspicious patterns detected in the current archive.
de: Keine verdächtigen Muster im aktuellen Archiv erkannt.
es: No se detectaron patrones sospechosos en el archivo actual.
fr: Aucun schéma suspect détecté dans l'archive actuelle.
hi: वर्तमान संग्रह में कोई संदिग्ध पैटर्न नहीं पाया गया।
it: Nessuno schema sospetto rilevato nell'archivio corrente.
ja: 現在のアーカイブで疑わしいパターンは検出されませんでした。
ko: 현재 아카이브에서 의심스러운 패턴이 감지되지 않았습니다.
pt_br: Nenhum padrão suspeito detectado no arquivo atual.
zh_hans: 当前归档中未检测到可疑模式。
zh_hant: 目前封存中未偵測到可疑模式。

source: No Tags Generated
de: Keine Tags erzeugt
es: No se generaron etiquetas
fr: Aucune étiquette générée
hi: कोई टैग उत्पन्न नहीं हुआ
it: Nessun tag generato
ja: タグは生成されませんでした
ko: 생성된 태그 없음
pt_br: Nenhuma etiqueta gerada
zh_hans: 未生成标签
zh_hant: 未產生標籤

source: No Timeline Data
de: Keine Zeitleistendaten
es: Sin datos de cronología
fr: Aucune donnée de chronologie
hi: कोई समयरेखा डेटा नहीं
it: Nessun dato di cronologia
ja: タイムラインデータなし
ko: 타임라인 데이터 없음
pt_br: Sem dados de linha do tempo
zh_hans: 无时间线数据
zh_hant: 無時間軸資料

source: No timeline events
de: Keine Zeitleistenereignisse
es: No hay eventos en la línea de tiempo
fr: Aucun événement de chronologie
hi: कोई टाइमलाइन घटना नहीं
it: Nessun evento nella linea temporale
ja: タイムラインイベントなし
ko: 타임라인 이벤트 없음
pt_br: Nenhum evento na linha do tempo
zh_hans: 没有时间线事件
zh_hant: 沒有時間軸事件

source: No TLS encryption detected
de: Keine TLS-Verschlüsselung erkannt
es: No se detectó cifrado TLS
fr: Aucun chiffrement TLS détecté
hi: कोई TLS एन्क्रिप्शन नहीं मिला
it: Nessuna cifratura TLS rilevata
ja: TLS 暗号化は検出されませんでした
ko: TLS 암호화가 감지되지 않음
pt_br: Nenhuma criptografia TLS detectada
zh_hans: 未检测到 TLS 加密
zh_hant: 未偵測到 TLS 加密

source: No unusual patterns detected in the current email archive.
de: Keine ungewöhnlichen Muster im aktuellen E-Mail-Archiv erkannt.
es: No se detectaron patrones inusuales en el archivo de correo actual.
fr: Aucun schéma inhabituel détecté dans l'archive e-mail actuelle.
hi: वर्तमान ईमेल संग्रह में कोई असामान्य पैटर्न नहीं पाया गया।
it: Nessuno schema insolito rilevato nell'archivio email corrente.
ja: 現在のメールアーカイブで異常なパターンは検出されませんでした。
ko: 현재 이메일 아카이브에서 비정상적인 패턴이 감지되지 않았습니다.
pt_br: Nenhum padrão incomum detectado no arquivo de e-mail atual.
zh_hans: 当前邮件归档中未检测到异常模式。
zh_hant: 目前郵件封存中未偵測到異常模式。

source: No urgent items found — you're all caught up!
de: Keine dringenden Punkte — Sie sind auf dem neuesten Stand!
es: No hay elementos urgentes — ¡estás al día!
fr: Aucun élément urgent — vous êtes à jour !
hi: कोई तत्काल आइटम नहीं — आप पूरी तरह अप-टू-डेट हैं!
it: Nessun elemento urgente — sei in pari!
ja: 緊急の項目はありません — すべて処理済みです！
ko: 긴급 항목 없음 — 모두 처리하셨습니다!
pt_br: Nenhum item urgente — você está em dia!
zh_hans: 没有紧急事项——您已全部处理完毕！
zh_hant: 沒有緊急事項——您已全部處理完畢！

source: No weekday data available.
de: Keine Wochentagsdaten verfügbar.
es: No hay datos por día de la semana disponibles.
fr: Aucune donnée par jour de la semaine disponible.
hi: कोई सप्ताह-दिन डेटा उपलब्ध नहीं।
it: Nessun dato per giorno della settimana disponibile.
ja: 曜日データがありません。
ko: 요일별 데이터가 없습니다.
pt_br: Nenhum dado por dia da semana disponível.
zh_hans: 没有可用的按星期数据。
zh_hant: 沒有可用的每週資料。

source: No workflow templates for this persona.
de: Keine Workflow-Vorlagen für diese Persona.
es: No hay plantillas de flujo de trabajo para este perfil.
fr: Aucun modèle de flux de travail pour ce profil.
hi: इस पर्सोना के लिए कोई वर्कफ़्लो टेम्पलेट नहीं।
it: Nessun modello di flusso di lavoro per questo profilo.
ja: このペルソナ向けのワークフローテンプレートはありません。
ko: 이 페르소나에 대한 워크플로 템플릿이 없습니다.
pt_br: Nenhum modelo de fluxo de trabalho para este perfil.
zh_hans: 此角色没有工作流模板。
zh_hant: 此角色沒有工作流程範本。

source: No Workspaces Yet
de: Noch keine Arbeitsbereiche
es: Aún no hay espacios de trabajo
fr: Pas encore d'espaces de travail
hi: अभी कोई कार्यक्षेत्र नहीं
it: Nessuno spazio di lavoro ancora
ja: ワークスペースはまだありません
ko: 아직 작업 공간 없음
pt_br: Ainda sem espaços de trabalho
zh_hans: 尚无工作区
zh_hant: 尚無工作空間
